{"id":"k07je8zwat6ti339","createdAt":1734079561090,"updatedAt":1746735857452,"type":"scenes","title":"Kacitim 3","order":2,"status":1,"textPreview":"<p>Autant que Kasmarkaĕ et l’A s’entre-tuent, il est devenu apparent que les forces de Sitatske n’étaient pas autant fortes qu’elles ne se croyaient. Afin de résoudre cela, Sitatske, voyant son côté n’étant rempli seulement de forces, non de sagesse.</p><p>Alors, Sitatske, désirant la sagesse, fera apparaître de son corps le premier être, Alhanabo, l’Arbre de la Vie.</p><p>Ayant le pouvoir de faire de ses feuilles des graines, Alhanabo partagera des graines au sol, faisant pousser les premières plantes et herbes.</p>","revisions":[{"type":"doc","content":[{"type":"heading","attrs":{"textAlign":"left","level":1},"content":[{"type":"text","text":"Kreaim 3"}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Autant que Kasmarkaĕ et l’A s’entre-tuent, il est devenu apparent que les forces de Sitatske n’étaient pas autant fortes qu’elles ne se croyaient. Afin de résoudre cela, Sitatske, voyant son côté n’étant rempli seulement de forces, non de sagesse."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Alors, Sitatske, désirant la sagesse, fera apparaître de son corps le premier être, Alhanabo, l’Arbre de la Vie."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Ayant le pouvoir de faire de ses feuilles des graines, Alhanabo partagera des graines au sol, faisant pousser les premières plantes et herbes."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Alhanabo voit Kasmarkaĕ et l’A s’attaquer. Sachant que les meilleurs combattants étant Kasmarkaĕ, Alhanabo chercha à produire une ressource importante pour ces combattants. Cela étant Nascualhanabo, forêt entièrement produite par les graines d’Alhanabo, faite pour défendre et produire des ressources pour Kasmarkaĕ ."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Toutefois, Alhanabo sût que Kasmarkaĕ n’étaient toujours pas assez puissantes. Sachant, de même, que négocier avec l’A sera impossible, Alhanabo décida d’un plan qui finira l’A, une fois pour toute."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Alhanabo ordonna de tuer le coeur de Nascualhanabo, laissant en son centre un trou d’un kilomètre-carré, espérant une montagne plus grande que toutes les autres, mais rien ne s’y passa. Alors, Alhanabo décida de la deuxième option. Elle obtient de l’eau d’un lac au nord, l’envoya sous forme de pluie à une montagne au sud, la laissant se solidifier sous forme de neige, avant qu’elle couvre une montagne d’une couche de protection lorsqu’elle percera l’A."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Cette montagne grandit, et grandit, et grandit, jusqu’à obtenir le surnom de « Kasmarkaĕ Markalhon », « la lointaine montagne blanche », et grandit, et grandit, jusqu’à atteindre l’A."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"L’A ressentit une étrange force la percer, mais il était trop tard. Markalhon se trouvait bien plus haut que le ciel, et le pic ayant percé l’A se fût dissoudre par une substance étrange qui a creusé un ravin dans les pics de Markalhon. Aujourd’hui, ce ravin est connu comme le ravin Copude, qui tient encore les souvenirs de la défaite de l’A, la rappelant de ce qu’il se passe si elle retentait un assaut."}]}]}],"activeRev":0,"wordCount":330,"pov":"Objective third person","time":null,"customCalendar":false,"summary":"L'apparition d'Alhanabo comme force de sagesse et la guerre contre l'A.","chapterId":"knsmufvktelqfah7","storyId":"q0glgq6v68qzybjj","locationId":"","plotbeatId":"","narratorIds":[],"appearanceIds":[],"tagIds":[],"noteIds":[],"setupCardIds":[],"payoffCardIds":[]}