{"id":"pm2278y25fkarqgd","createdAt":1720951780518,"updatedAt":1722870934449,"type":"cultures","title":"Safiorga","order":0,"status":1,"population":18,"language":"Saphiriq","ageOfMajority":14,"stats":[],"text":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Les ancêtres des saphiriqs, vivant dans un village reclus du monde."}]}]},"textPreview":"<p>Les ancêtres des saphiriqs, vivant dans un village reclus du monde.</p>","infoTabs":[{"label":"Values","value":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Les Safiorga cherchent à une façon de vivre où tous sont égaux devant les forces de la nature. Les personnes permettant aux autres de s'épanouir sont appréciés et récompensés tandis que ceux qui en font le contraire sont généralement mal vus ou exilés."}]}]},"isEmpty":false,"placeholder":"What is the ideal life that people aspire to? What virtues are held in greatest esteem? What are the virtues and vices within this culture? What kinds of people are the rebels and outcasts of this society? How does society deal with them?"},{"label":"Rituals","value":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Les Safiorga célèbrent le nouvel an en Juillet. Les jeunes célèbrent leur majorité à 16 ans à côté de l'arbre de la Vie où ils gagnent leur indépendance complète de leurs parents."}]},{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Les mariages sont permis grâce à l'arbre de la Vie, et tous genres de relations sont acceptées."}]},{"type":"bulletList","content":[{"type":"listItem","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Ŭrvi : \"Jour de la Vie\" (voir Saphiriq) + Il est considéré irrespectueux de passer cette journée sans payer visite à l'Arbre de la Vie"}]}]}]}]},"isEmpty":false,"placeholder":"Traditions and rituals that define this culture. What events/holidays are celebrated and how? How are the dead treated? How do they handle births, coming of age, or marriage?"},{"label":"Mythos","value":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Il est dit que le monde a été créé par une force naturelle qui aurait donné vie à l'arbre de la Vie, situé aujourd'hui dans le village safiorga. Cet arbre aurait donné la vie à la Grande Forêt Occidentale et à toutes les formes de vie qui existeraient sur Terre."}]}]},"isEmpty":false,"placeholder":"Legends, fables, and records of the past detailing heroes that define their ethical foundation. What are the most popular stories about the past (a summary paragraph each)? How are these stories passed down? Are some based in fact and ignored? What is their social significance?"},{"label":"Expression","value":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"On repère une architecture médiévale dans leur village, avec un côté très naturel tout de même. Le bois et l'herbe sont utilisés dans beaucoup de choses, et leur pierre est un bon compliment avec le bois utilisé."}]}]},"isEmpty":false,"placeholder":"Architecture, art forms/styles, food, and other cultural exports."},{"label":"History","value":"","isEmpty":true,"placeholder":"How did this culture form? Where did this culture travel through?"}],"lens":{"characters":{"095401mkg00kvhwe":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Il n'existe aucun Safiorga qui pense en bien de Safŏr IV. C'était un régicide qui a causé grand malheur sur son peuple et il n'a pas été puni - et ne le sera jamais."}]}]},"wurw5wz1hkthk3td":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Il est un traître, qui a trahit son peuple, ayant refusé le trône et ayant quitté ses origines pour rejoindre des inconnus venant de l'Est. Certes il reste une bonne personne et les Safiorgas le voient avec une bonne lumière quand il s'agit de diplomatie ou de courtoisie, mais sa trahison restera à jamais gravé dans la pierre."}]}]},"52mgj56y8d6rm1oi":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Un traître dans tous les sens du terme : Non seulement a-t-il quitté le trône pour rejoindre les autres traîtres, mais il a aussi trahit la culture en cherchant à instaurer des politiques qui ne feront qu'installer une culture contraire à la nôtre. Qu'il ne revienne jamais ici."}]}]}},"locations":{"968wttmau8kmqyyy":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Leur maison, leur vie, leur origine : Le village Safiorga a tout pour plaire et est largement suffisant pour accueillir la majorité du peuple."}]}]}},"cultures":{"7s4ev0lvxu3q0f1l":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"La plupart des Safiorga voient les saphiriqs et leur culture comme une trace sur leur histoire plutôt qu'un ennemi. Le problème n'est pas son peuple mais sa manière d'être, et la séparation entre les deux ne sont qu'un détail parmis tant d'autres. Dans tous les cas, ils restent frères et soeurs en armes, sauf pour Safŏr IV."}]}]}},"orgs":{"cdjw2rncvo2c8flr":{"type":"doc","content":[{"type":"paragraph","attrs":{"textAlign":"left"},"content":[{"type":"text","text":"Le PHNG est une fraude : ils se revendiquent pour la préservation de la culture mais la culture saphiriq est originellement la culture Safiorga, et tous les opinions du PHNG vont à l'encontre des valeurs Safiorga."}]}]}}},"locationIds":["968wttmau8kmqyyy"],"imageIds":["yicg6lpr509o8ho0"],"leaderIds":["viiye72l8v2onc8t"],"characterIds":["095401mkg00kvhwe","viiye72l8v2onc8t"],"tagIds":[],"noteIds":[],"orgIds":[],"thingIds":[],"speciesIds":["l288wu9k3k06bur3"],"discUserIds":[],"discPioneerIds":[],"graphIds":[]}