{"activeRev":0,"appearanceIds":[],"chapterId":"1p0r7hirsqjz0248","createdAt":1746363081514,"customCalendar":false,"id":"m01ja6hclnssxwp5","locationId":"","narratorIds":[],"noteIds":[],"order":0,"payoffCardIds":[],"plotbeatId":"","pov":"","revisions":[{"content":[{"attrs":{"textAlign":"left"},"content":[{"text":"1: 1 Toutes terres, herbes et fleurs. Tous océan, sédiment et mers. Tous animaux, créatures et humains sont création de l'Être suprême. L'univers et l'endroit dans lequel vous vivez est à l'origine de la main de Dieu, et c'est ici que l'Histoire commence.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 2 Le monde était à l'origine n'était que roche et lave. La chaleur dominait la terre et les océans étaient vides. Dieu laissa la nature prendre le dessus petit à petit. Laissant ces paysages basaltique sans vie disparaître.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 3 Lorsque le monde fût créer, aucune forme de vie n'y était présente, les végétaux se sont formées, les animaux sont nés et les poissons sont apparu. Tous proviennent d'origine de petit être enfouie sous les terres et les abysses de l'océan. Le monde rugueux disparaîtra au fur et a mesura.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 4 La vie prend formes et les animaux prospère sur La Planète. Le monde est vaste et remplit de richesse. Divers plantes de toutes couleurs dans les forêt. Cristaux brillants et solides sous les caves. Poissons et coraux de toutes formes dans les océans. Le cycle de la vie persiste.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 4 Des animaux mystiques veillaient sur le monde. Le Lazar est une créature majestueuse avec ses grandes ailes joncher d'écailles. Ses longues cornes sur sa tête  le rendait impressionnant. C'est l'une des premières espèce d'animal qui prospèrera sur La Planète.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 4-1 Le Chicawa était une créature mesurant plus de 3 arbres de haut. C'était une créature très large avec une force physique de mesurable. Ses dents étaient longues jusqu'à en toucher le sol, ses mains était similaire à une roche. Il représente la force et la protection.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 4-2 Le Lapasus, est l'ancêtre du lapin. Il était 3 à 4 fois plus grand du lapin que vous connaissez. Il avait de grosse dents et un nez pointue. Ses pâtes était  poilue et pouvait écraser un tronc d'arbre.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 5 Plus de 8 700 années s'écoules où la vie paisible sur La Planète reste. Les premiers être mythiques qui sont apparu dans ce monde disparu, Le Lazar en fera partie. Mais la vie continue.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 6 Durant ses années les terres et les roches se séparent, pour créer des plus petits continents, plusieurs océans se formes. Des îles voit le jour. Une archipel constituer des plus belles îles tropicales de la savanne verra le jour, héberger au plein milieu de l'océan, avec en son centre une île similaire à celle du début de La Planète, un volcan. Un gigantesque glacier se formera tout au sud de La Planète, un endroit froid et glacial, où la neige recouvre tout le territoire. Cette séparation laissera place à des centaines de nouveaux paysages qui se formeront, et de nouvelle créature apparaîtrons.","type":"text"},{"type":"hardBreak"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"1: 7 ","type":"text"}],"type":"paragraph"}],"type":"doc"}],"setupCardIds":[],"status":1,"storyId":"reol4my7myi4subn","summary":"Comment dieu à créer le monde","tagIds":[],"textPreview":"<p>1: 1 Toutes terres, herbes et fleurs. Tous océan, sédiment et mers. Tous animaux, créatures et humains sont création de l'Être suprême. L'univers et l'endroit dans lequel vous vivez est à l'origine de la main de Dieu, et c'est ici que l'Histoire commence.</p><p></p><p>1: 2 Le monde était à l'origine n'était que roche et lave. La chaleur dominait la terre et les océans étaient vides. Dieu laissa la nature prendre le dessus petit à petit. Laissant ces paysages basaltique sans vie disparaître.</p>","time":null,"title":"Commencement","type":"scenes","updatedAt":1748615389070,"wordCount":456}