{"activeRev":0,"appearanceIds":[],"chapterId":"1p0r7hirsqjz0248","createdAt":1748615427534,"customCalendar":false,"id":"sjhqcms1k7sfjgws","locationId":"","narratorIds":[],"noteIds":[],"order":1,"payoffCardIds":[],"plotbeatId":"","pov":"","revisions":[{"content":[{"attrs":{"textAlign":"left"},"content":[{"text":"2: 1 L'un des plus merveilleux jours, Dieu mettra au jour sa meilleur création, l'une dont il est le plus fière, le plus heureux et dont il voit en elle le plus belle avenir. C'est la création la plus aboutit, la plus travailler et la plus magnifique. Dieu mettra à La Planète ce jour une créature nommée : humain.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 1-2  L'humain est une créature avec deux jambes et deux bras, des mains avec cinq doigts, il a une tête doté de deux yeux, deux oreilles un nez et une bouche. Cependant, cette créature aura un cerveau qui sera l'un des plus intelligents et développé. Il faudra juste leur laisser le temps de se développer. Ils pourront tout accomplir, ils pourront tout créer. Dieu donne à sa création les mêmes capacités que lui ; le pouvoir de créer.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2 L'Être Supreme mettra sur la planète les six premiers humains, dont trois femmes et trois hommes, pour les laisser procréer ; Ludovìc Delsol, Carlos Jose Del Norte,  Jean Carlos, Jade Madre DeLa Sabanna, Mónica Destuepe, Erica Sabrinna.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2-1 Ludovìc Delsol, le tout premier Humain qui est apparu, et le seul humain qui a eu l'occasion d'être créer et héberger dans le Royaume de Dieu, il a eu pour mission d'aller sur La Planète, et donc de devenir un mortel. Sa mission est d'informer les premiers humains du message de Dieu. Il aura en contre partie une place garantie après son dernier souffle, au Royaume de Dieu.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2-2 Jade Madre DeLa Sabanna est la première femme qui a vu le jour. C'est une femme pure et saine d'esprit, lorsqu'elle fût mère de famille, elle dévoua sa vie pour la protection de ses enfants. Elle est le symbole le plus remarquable de la famille et de l'amour maternelle.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2-3 Carlos Jose Del Norte provenait du Nord de La Planète, l'un des premiers humains a avoir explorer ces paysages. Il s'est sacrifier pour l'obtention des ressources nécessaire à sa famille. Il est signe de vaillance et de courage pour son exploration.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2-4 Jean Carlos était un père de famille exemplaire qui travailler solidement pour le confort de sa famille et de son peuple. Il est devenu le premier chef du village quelques années après lorsque les Humains ont commencer a prosperer.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2-5 Mónica Destuepe, une mère très protectrice qui a coute que coute proteger ses enfants, si bien que ses enfants n'ont jamais connu le mariage pour se dévouer à Dieu et l'Athenisme. Sa famille ne prospèrera pas contrairement aux autres. Elle est le symbole de la protection, et de la dévouassions.","type":"text"}],"type":"paragraph"},{"attrs":{"textAlign":"left"},"type":"paragraph"},{"attrs":{"textAlign":"left"},"content":[{"text":"2: 2-6 Erica Sabrinna, était une femme autoritaire et stricte. Elle  faisait tout ce qui était en son possible pour faire en sorte que sa famille vive dans la sérénité. Elle est symbole de l'ordre et de l'autorité. ","type":"text"}],"type":"paragraph"}],"type":"doc"}],"setupCardIds":[],"status":1,"storyId":"reol4my7myi4subn","summary":"","tagIds":[],"textPreview":"<p>2: 1 L'un des plus merveilleux jours, Dieu mettra au jour sa meilleur création, l'une dont il est le plus fière, le plus heureux et dont il voit en elle le plus belle avenir. C'est la création la plus aboutit, la plus travailler et la plus magnifique. Dieu mettra à La Planète ce jour une créature nommée : humain.</p><p>2: 1-2  L'humain est une créature avec deux jambes et deux bras, des mains avec cinq doigts, il a une tête doté de deux yeux, deux oreilles un nez et une bouche. Cependant, cette créature aura un cerveau qui sera l'un des plus intelligents et développé. Il faudra juste leur laisser le temps de se développer. Ils pourront tout accomplir, ils pourront tout créer. Dieu donne à sa création les mêmes capacités que lui ; le pouvoir de créer.</p><p></p>","time":"","title":"Création de l'être humain","type":"scenes","updatedAt":1748617689981,"wordCount":472}